export const printingOptions = [
  { text: "פולדרים", value: "פולדרים" },
  { text: "מגנטים", value: "מגנטים" },
  { text: "תפריטים", value: "תפריטים" },
  { text: "מחברות מודפסות", value: "מחברות מודפסות" },
  { text: "גלויות", value: "גלויות" },
  { text: "הזמנות לחתונה", value: "הזמנות לחתונה" },
  { text: "פלאיירים", value: "פלאיירים" },
  { text: "מעטפות", value: "מעטפות" },
  { text: "נייר מכתבים", value: "נייר מכתבים" },
  { text: "כרטיסי ביקור", value: "כרטיסי ביקור" },
  { text: "פנקסים כימיים", value: "פנקסים כימיים" },
];
